[ 
  {
      "label": "welcome",
      "title": {"fr":"Bienvenue","en":"Welcome"},
      "description": {"fr":"Nous sommes ravies de vous faire découvrir les créations de nos partenaires céramistes,  les thés des personnes productrices dont nous suivons attentivement le travail,  ainsi que de nombreuses autres œuvres artisanales autour de la culture traditionnelle chinoise du thé.  Nous avons sélectionné ces objets et produits avec soin et espérons qu'ils vous apporteront autant de joie qu'ils nous en offrent au quotidien.  Bonne visite et au plaisir de vous rencontrer, que ce soit dans notre échoppe, en visio ou par écrit<br> - <em>雅玲 - Yǎ Líng et Stéphane</em>\n","en":"We are delighted to introduce you to the creations of our ceramic artist partners, the teas from the producers whose work we closely follow,  and many other artisanal works surrounding the traditional Chinese tea culture.  We have carefully selected these items and products and hope they bring you as much joy as they bring us daily.  Enjoy your visit, and we look forward to meeting you—whether in our shop, via video call, or in writing<br> - <em>雅玲 - Yǎ Líng et Stéphane</em>\n"}
    },
  {
      "label": "cha",
      "title": {"fr":"茶 Chá","en":"茶 Chá"},
      "description": {"fr":"Quelques thés sélectionnés par nos soins, en provenance de Chine ou de Taïwan. Ils racontent leur histoire, parlent de cultivar, de terroir… Ils sont là parce que quelque chose nous a touchés en les découvrant et que nous pensons qu'ils valent le détour. Il ne vous reste plus qu’à choisir ! Et pour que le prix n’influence pas votre choix et que vous laissiez vos envies vous guider, nous vous proposons un tarif unique (18 €/25g, hors thés spéciaux).\n","en":"A selection of teas from China or Taiwan. They tell their story, speak of their cultivars, their terroirs... They are here because something touched us when we discovered them and we think they are worth a try. All you have to do is choose! And so that the price does not influence your choice and you let your desires guide you, we offer a single price (18 €/25g, excluding special teas).\n"}
    },
  {
      "label": "chahu",
      "title": {"fr":"茶壺 CháHú","en":"茶壺 CháHú"},
      "description": {"fr":"La théière, 茶壺 - CháHú, permet un contrôle précis de l’infusion des feuilles. Née au XVIème siècle des mains d’un certain 供春 - Gōng Chūn, la forme 供春壶 - Gōng Chūn Hú a inspiré les plus de 200 modèles qui existent de nos jours. Composée d’un 盖 - Gài (couvercle), 身 - Shēn (corps) et 低 - Dī (bas), chaque théière est traditionnellement utilisée pour un seul et unique type de thé.\n","en":"The teapot, 茶壺 - CháHú, allows precise control of the infusion of the leaves. Born in the 16th century at the hands of a certain 供春 - Gōng Chūn, the 供春壶 - Gōng Chūn Hú shape inspired the more than 200 models that exist today. Consisting of a 盖 - Gài (lid), 身 - Shēn (body) and 低 - Dī (bottom), each teapot is traditionally used for a single type of tea.\n"}
    },
  {
      "label": "gaiwan",
      "title": {"fr":"蓋碗 GàiWǎn","en":"蓋碗 GàiWǎn"},
      "description": {"fr":"Le 蓋碗 - GàiWǎn, est l'ustensile idéal pour démarrer sur la voie du thé. Traditionnellement émaillé, il reste neutre et peut ainsi s’utiliser avec tous les types de thés. Sa forme permet d’observer l’évolution de l’infusion facilement. Avec un peu d’entraînement, préparer votre thé au GàiWǎn sera un vrai moment de plaisir et de partage.\n","en":"The 蓋碗 - GàiWǎn, is the ideal utensil to start on the road to tea. Traditionally enamelled, it remains neutral and can therefore be used with all types of tea. Its shape makes it easy to observe the evolution of the infusion. With a little practice, preparing your tea with the GàiWǎn will be a real moment of pleasure and sharing.\n"}
    },
  {
      "label": "manon-clouzeau",
      "title": {"fr":"Manon Clouzeau","en":"Manon Clouzeau"},
      "description": {"fr":"Entrez dans l'univers de Manon Clouzeau, là où la céramique est un art de l’instant, du geste et du ressenti.\n","en":"Enter the world of Manon Clouzeau, where ceramics is an art of the moment, of gesture and feeling.\n"}
    },
  {
      "label": "je-le-potier",
      "title": {"fr":"Jé le Potier","en":"Jé le Potier"},
      "description": {"fr":"Jérôme Roussel consacre son travail au domaine du thé. Il l’explore par une pratique quotidienne, pour que l’expérience se transforme en qualités concrètes et utiles pour les pièces. Il fabrique artisanalement tous les styles d’infuseurs, mais aussi, des bouilloires, des brasero, des jarres à thé, des bols à thé… avec le sens du détail et le plaisir de la précision, pour que vous puissiez profiter pleinement de vos “instants thé”.\n","en":"Jérôme Roussel dedicates his work to the field of tea. He explores it through daily practice,  so that the experience is transformed into concrete and useful qualities for the pieces.  He handcrafts all styles of teapots, but also kettles, braziers, tea jars, tea bowls…  with a sense of detail and the pleasure of precision, so that you can fully enjoy your “tea moments”.\n"}
    },
  {
      "label": "perrine-pottiez",
      "title": {"fr":"Perrine Pottiez","en":"Perrine Pottiez"},
      "description": {"fr":"Perrine récolte ces argiles dans la nature et les prépare en pâte et en décantations. De ces balles d'argiles pincées viennent des formes, puis les courbes harmonieuses qui les animent.\n","en":"Perrine collects these clays in nature and prepares them in paste and decantations.  From these pinched clay balls come shapes, then the harmonious curves that animate them.\n"}
    },
  {
      "label": "mademoiselles-ceramique",
      "title": {"fr":"Mademoiselles Céramique","en":"Mademoiselles Céramique"},
      "description": {"fr":"Marion Muselet, alias Mademoiselles Céramique, est une céramiste montpelliéraine spécialisée dans le travail de la porcelaine. Son univers oscille entre art et artisanat. Depuis 2022, elle crée des GàiWǎns en porcelaine et des théières en terre de Yixing et terres françaises. Ses créations sont 100% tournées à la main.\n","en":"Marion Muselet, alias Mademoiselles Céramique, is a ceramist from Montpellier who specialises in porcelain work.  Her universe oscillates between art and craft. Since 2022, she has been creating porcelain GàiWǎns and teapots in Yixing and French clay.  Her creations are 100% turned by hand on a potter's wheel.\n"}
    },
  {
      "label": "benhito",
      "title": {"fr":"Benhito","en":"Benhito"},
      "description": {"fr":"Benhito est affichiste et illustrateur. Son univers de prédilection est le rock, c'est un coloriste hors-pair et un visionnaire inspiré. <a href=\"https://www.facebook.com/benhito\">facebook.com/benhito</a>\n","en":"Benhito is a poster artist and illustrator. His favourite universe is rock, he is an outstanding colourist and an inspired visionary.  <a href=\"https://www.facebook.com/benhito\">facebook.com/benhito</a>\n"}
    },
  {
      "label": "dons",
      "title": {"fr":"Dons","en":"Gifts"},
      "description": {"fr":"L’association GōngFūChá - 工夫茶 vit aujourd’hui principalement grâce à l’engagement de Yalin et Stéphane, qui oeuvrent à temps plein et (pour l'instant) sans rémunération. Avec l’aide de bénévoles, nous faisons vivre une boutique à Massat, organisons un festival annuel de trois jours réunissant céramistes, artistes et amateurs de thé, et mettons en place diverses expériences : culture de théiers, rando-thé, collectes et analyses d’eau de source dans les Pyrénées. Nous proposons également des ressources et des ateliers pédagogique. L'objectif, d’ici mi-2025, est de financer deux premiers salaires pour donner un socle pérenne à cette aventure, et poursuivre le partage de l’art du GōngFūChá. <br>Votre soutien financier ou simplement moral contribuera à faire vivre ce projet humain, artisanal et profondément ancré dans la nature. <br>Merci <br> - <em>雅玲 - Yǎ Líng et Stéphane</em>\n","en":"GōngFūChá - 工夫茶 currently thrives primarily thanks to the dedication of Yalin and Stéphane, who work full-time and (for now) without remuneration. With the help of volunteers, we keep a shop in Massat alive, organize an annual three-day festival that brings together ceramists, artists, and tea enthusiasts, and offer various experiences: tea cultivation, tea hikes, and the collection and analysis of spring water in the Pyrenees. We also provide educational resources and workshops. Our goal by mid-2025 is to fund the first two salaries to establish a sustainable foundation for this adventure and continue sharing the art of GōngFūChá. Your financial support or even just your moral encouragement will help keep this human, artisanal project deeply rooted in nature alive. <br>Thank you. <br> - <em>雅玲 - Yǎ Líng et Stéphane</em>\n"}
    }
  ]